{
	"sc_one_title_yellow": "Zieh in den Kampf und ",
	"sc_one_title": "steuere hochmoderne Kriegsmaschinen",
	"btn_play_free": "Spiele gratis",
	"bookmark_title": "НSpiele jetzt",
	"bookmark__text": "und erhalte den <b>Type 59-IIA Legend</b> und <b>7 Tage Premiumzeit</b> direkt auf dein Konto!",
	"about_update": "Update auf v0.34",
	"about_title": "Apocalypse",
	"about_text": "<b>Das neue Update ist da!</b> Bekämpfe deine Feinde inmitten der Überreste untergegangener Zivilisationen.",
	"btn_play": "Spielen",
	"about_desc": "Der Sommer 2044 brachte eine weltweite Katastrophe: Extreme Erdbeben und heftige Vulkanausbrüche löschten innerhalb weniger Stunden ganze Zivilisationen aus und die Menschheit geriet an den Rand des Untergangs.",
	"tanks_text": "Erhalte <b>5</b> russische <b>Premium</b>-Kriegsmaschinen, <b>Skins</b>, <b>Gold</b> und andere Boni!",
	"slider_tanks_type0": "Jagdpanzer",
	"slider_tanks_name0": "Kurganets-25",
	"slider_tanks_type1": "Schützenpanzer",
	"slider_tanks_name1": "ZSU-23-4 SHILKA",
	"slider_tanks_type2": "Kampfpanzer",
	"slider_tanks_name2": "Objekt 195",
	"slider_tanks_type3": "Selbstfahrlafette",
	"slider_tanks_name3": "2S19 MSTA-S",
	"slider_tanks_type4": "Jagdpanzer",
	"slider_tanks_name4": "9P157-2 KHRIZANTEMA-S",
	"sc_four_title_yellow": "Tägliche Belohnungen ",
	"sc_four_title": "für neue Rekruten",
	"awards_text": "Spezialpaket für neue Spieler: Starte täglich das Spiel und erhalte <b>Reputation, Gold, 30 Tage Premiumzeit, Objekt 279 Kampfpanzer</b> und andere wertvolle Belohnungen.",
	"days": "tage",
	"awards_desc_p1": "Nach dem Kauf des Pakets ist im Spielmenü ein neuer Bereich verfügbar.",
	"awards_desc_p2": "Alle Spezialbelohnungen inklusive <b>Gold, Premiumzeit, Kreditpunkte und Premium-Kriegsmaschinen</b> können während des <b>30-tägigen Zeitraums</b> in diesem neuen Menübereich abgeholt werden.",
	"services_text0": "pvp",
	"services_text1": "Klassen",
	"services_text2": "Spezielle Militärtechnik",
	"services_text3": "PVE",
	"services_text4": "Karten",
	"services_text5": "Verstärkung",
	"services_decs_text0": "Nimm an anspruchsvollen, rasanten PvP-Schlachten an Schauplätzen auf der ganzen Welt teil.",
	"services_decs_text1": "Steuere mächtige Kampfmaschinen 5 verschiedener Klassen mit jeweils eigenen Vorteilen, Spielmechaniken und taktischen Möglichkeiten.",
	"services_decs_text2": "Panzerbrechende Geschosse, HEAT-Geschosse, Sprenggeschosse oder thermobarische Geschosse – wähle mit Bedacht und dominiere deine Gegner.",
	"services_decs_text3": "Bilde mit 4 anderen Spielern eine spezielle Kampfeinheit und erfülle Dutzende von Verträgen gegen AI-Gegner mit skalierendem Schwierigkeitsgrad.",
	"services_decs_text4": "Mach dich bereit für tropische Küsten, Wüsten, einsame Inseln, Eislandschaften und weitere Kriegsschauplätze.",
	"services_decs_text5": "Rufe spezielle Verstärkungseinheiten mit Granatenwerfern, Mörsern oder Scharfschützen herbei und wende das Blatt zu deinen Gunsten.",
	"footer_text": "© 2021 Postmeta Games LTD. Alle Rechte vorbehalten.<br>Alle Markenzeichen sind das Eigentum ihrer jeweiligen Inhaber.",
	"into_battle": "Auf in den Kampf!"
}