{
	"sc_one_title_yellow": "Rush into battle ",
	"sc_one_title": "and drive modern state-of-art war machines",
	"btn_play_free": "Play for free",
	"bookmark_title": "Play now",
	"bookmark__text": "and receive the <b>Type 59-IIA Legend</b> and&nbsp<b>7&nbsp; days of Premium Time</b> directly to your account!",
	"about_update": "Update v0.34",
	"about_title": "Apocalypse",
	"about_text": "<b>New update is live!</b> Fight your enemies amidst the remains of the fallen civilizations.",
	"btn_play": "Play",
	"about_desc": "Summer of 2044 brought worldwide calamity: extremely powerful earthquakes and massive volcano eruptions destroyed entire civilizations in mere hours and humanity was brought to the brink of extinction.",
	"tanks_text": "Receive <b>5 Premium</b> Russian war machines, <b>skins</b>, <b>gold</b> and other bonuses!",
	"slider_tanks_type0": "Tank Destroyer",
	"slider_tanks_name0": "Kurganets-25",
	"slider_tanks_type1": "Armored Fighting Vehicle",
	"slider_tanks_name1": "ZSU-23-4 SHILKA",
	"slider_tanks_type2": "Main Battle Tank",
	"slider_tanks_name2": "Object 195",
	"slider_tanks_type3": "Self-Propelled Gun",
	"slider_tanks_name3": "2S19 MSTA-S",
	"slider_tanks_type4": "Tank Destroyer",
	"slider_tanks_name4": "9P157-2 KHRIZANTEMA-S",
	"sc_four_title_yellow": "Daily rewards ",
	"sc_four_title": "for new recruits",
	"awards_text": "Special bundle is available for new players: enter the game daily and receive <b>Reputation, Gold, 30 days of Premium Time, Object 279 Main Battle Tank</b> and other valuable rewards.",
	"days": "days",
	"awards_desc_p1": "New section will be available in the game menu after you purchase the bundle.",
	"awards_desc_p2": "All special rewards including <b>Gold, Premium Time, Credits and Premium War Machines</b> can be claimed during the <b>30 days period</b> right from this new menu section.",
	"services_text0": "pvp",
	"services_text1": "Classes",
	"services_text2": "Special Military Tech",
	"services_text3": "PVE",
	"services_text4": "Maps",
	"services_text5": "Reinforcements",
	"services_decs_text0": "Engage in challenging, fast-paced player versus player combat that takes place in hotspots around the globe.",
	"services_decs_text1": "Drive powerful Battle Machines of 5 different classes, each with its own advantages, game mechanics and tactical approach.",
	"services_decs_text2": "Armor-Piercing, HEAT, High-Explosive, Thermobaric - choose your ammunition wisely and dominate your opponents.",
	"services_decs_text3": "Form a special battle unit with 4 other players and complete dozens of special contracts versus AI opponents with scaling difficulty. ",
	"services_decs_text4": "Prepare to wage war at tropical coasts, deserts, lost islands, ice plains, and other types of terrain.",
	"services_decs_text5": "Call in special reinforcement units consisting of grenade throwers, mortar men or snipers and quickly turn the outcome of the fight in your favor.",
	"footer_text": "© 2021 Postmeta Games LTD. All rights reserved.<br>All trademarks are the property of their respective owners.",
	"into_battle": "To battle!"
}