{
	"sc_one_title_yellow": "Vrhni se do bitvy ",
	"sc_one_title": "a řiď ty nejmodernější válečné stroje",
	"btn_play_free": "Hraj zdarma",
	"bookmark_title": "Začni hrát",
	"bookmark__text": "a získej tank <b>Type 59-IIA Legend a 7denní Premium</b> přímo na svůj účet!",
	"about_update": "Aktualizace v0.34",
	"about_title": "Apocalypse",
	"about_text": "<b>Je tady nová aktualizace!</b> Bojuj proti nepřátelům mezi pozůstatky padlých civilizací.",
	"btn_play": "Hrát",
	"about_desc": "Léto roku 2044 přineslo celosvětovou krizi: extrémně silná zemětřesení a masivní výbuchy sopek zničily během několika hodin celé civilizace a lidstvo se ocitlo na pokraji zániku.",
	"tanks_text": "Získej <b>5 Premium</b> ruských válečných strojů, <b>skiny, zlato</b> a další bonusy!",
	"slider_tanks_type0": "Stíhač tanků",
	"slider_tanks_name0": "Kurganets-25",
	"slider_tanks_type1": "Pancéřovaný bojový vůz",
	"slider_tanks_name1": "ZSU-23-4 SHILKA",
	"slider_tanks_type2": "Hlavní bitevní tank",
	"slider_tanks_name2": "Objekt 195",
	"slider_tanks_type3": "Samohybná kanónová houfnice",
	"slider_tanks_name3": "2S19 MSTA-S",
	"slider_tanks_type4": "Stíhač tanků",
	"slider_tanks_name4": "9P157-2 KHRIZANTEMA-S",
	"sc_four_title_yellow": "Denní odměny ",
	"sc_four_title": "pro nové rekruty",
	"awards_text": "Pro nové hráče máme připravený speciální balíček: hraj každý den a získáš <b>reputaci, zlato, 30denní Premium účet, hlavní bitevní tank Objekt 279</b> a jiné cenné odměny.",
	"days": "dní",
	"awards_desc_p1": "Novou sekci najdeš v herním menu po zakoupení balíčku.",
	"awards_desc_p2": "Všechny speciální odměny včetně <b>zlata, Premium účtu, kreditů a válečných strojů Premium</b> si můžeš vyzvednout během <b>30denního období</b> přímo z této nové části menu.",
	"services_text0": "pvp",
	"services_text1": "Třídy",
	"services_text2": "Speciální vojenská technika",
	"services_text3": "PVE",
	"services_text4": "Mapy",
	"services_text5": "Posily",
	"services_decs_text0": "Zúčastni se náročných a rychlých bitev hráče proti hráči, které se odehrávají na různých místech celé planety.",
	"services_decs_text1": "Ovládej silné bitevní stroje 5 různých tříd, které mají vlastní výhody, herní mechaniky a vyžadují odlišný taktický přístup.",
	"services_decs_text2": "Protipancéřové průbojné střely, kumulativní tankové střely, tříštivotrhavé střely, termobarická munice – vyber si svou munici moudře a ovládni své protivníky.",
	"services_decs_text3": "Vytvoř speciální bitevní jednotku se 4 jinými hráči a dokonči desítky speciálních misí proti AI protivníkům s rostoucí obtížností.",
	"services_decs_text4": "Připrav se vést válku na tropických pobřežích, pouštích, ztracených ostrovech, ledových pláních a dalších typech terénu.",
	"services_decs_text5": "Přivolej si na pomoc speciální jednotky granátometníků, minometníků nebo odstřelovačů a změň výsledek bitvy ve svůj prospěch.",
	"footer_text": "© 2021 Postmeta Games LTD. Všechna práva vyhrazena.<br>Všechny ochranné známky jsou majetkem příslušných vlastníků.",
	"into_battle": "Do bitvy!"
}