{
	"sc_one_title_yellow": "Foncez au combat ",
	"sc_one_title": "et pilotez des machines de guerre à la pointe de la technologie",
	"btn_play_free": "Jouer gratuitement",
	"bookmark_title": "Jouez maintenant",
	"bookmark__text": "et recevez le <b>tank Type 59-IIA Legend</b> et 7 <b>jours de temps Premium</b> directement sur votre compte !",
	"about_update": "Mise à jour v0.34",
	"about_title": "Apocalypse",
	"about_text": "<b>Une nouvelle mise à jour est disponible!</b> Affrontez vos ennemis au milieu des ruines de civilisations déchues.",
	"btn_play": "Jouer",
	"about_desc": "L'été 2044 a été catastrophique : de puissants tremblements de terre et d'immenses éruptions volcaniques ont détruit des civilisations entières en quelques heures, et l'humanité a frôlé l'extinction.",
	"tanks_text": "Recevez <b>5</b> machines de guerre russes <b>Premium, des skins, de l'or</b> et d'autres bonus !",
	"slider_tanks_type0": "Chasseur de chars",
	"slider_tanks_name0": "Kurganets-25",
	"slider_tanks_type1": "Véhicule de combat blindé",
	"slider_tanks_name1": "ZSU-23-4 SHILKA",
	"slider_tanks_type2": "Char de combat principal",
	"slider_tanks_name2": "Object 195",
	"slider_tanks_type3": "Canon automoteur",
	"slider_tanks_name3": "2S19 MSTA-S",
	"slider_tanks_type4": "Chasseur de chars",
	"slider_tanks_name4": "9P157-2 KHRIZANTEMA-S",
	"sc_four_title_yellow": "Des récompenses quotidiennes ",
	"sc_four_title": "pour de nouvelles recrues",
	"awards_text": "Char de combat principal Pack spécial disponible pour les nouveaux joueurs : jouez chaque jour et recevez <b>de la réputation, de l'or, 30 jours de temps Premium, le сhar de combat principal Object 279</b> et d'autres récompenses de valeur.",
	"days": "jours",
	"awards_desc_p1": "Une nouvelle section sera disponible dans le menu du jeu lorsque vous aurez acheté le pack.",
	"awards_desc_p2": "Toutes les récompenses spéciales, dont <b>l'or, le temps Premium, les crédits et les machines de guerre Premium</b>, peuvent être réclamées lors de la période de <b>30 jours</b> depuis cette nouvelle section du menu.",
	"services_text0": "JcJ",
	"services_text1": "Classes",
	"services_text2": "Technologie militaire spéciale",
	"services_text3": "JcE",
	"services_text4": "Cartes",
	"services_text5": "Renforts",
	"services_decs_text0": "Participez à un combat difficile et rapide joueur contre joueur qui se déroule dans des points chauds du globe.",
	"services_decs_text1": "Pilotez de puissantes machines de combat de 5 classes différentes possédant chacune leurs avantages, leurs mécaniques de jeu et leur approche tactique.",
	"services_decs_text2": "Antiblindage, HEAT, HE, thermobariques - choisissez vos munitions avec soin et dominez vos adversaires.",
	"services_decs_text3": "Formez une unité de combat spéciale avec 4 autres joueurs et terminez des dizaines de contrats spéciaux contre des adversaires IA de difficulté croissante.",
	"services_decs_text4": "Préparez-vous à mener le combat sur des côtes tropicales, dans des déserts, sur des îles perdues, des plaines glacées et d'autres types de terrains.",
	"services_decs_text5": "Appelez des unités de renfort spéciales équipées de lance-grenades, de mortier, de tireurs d'élite, et renversez le cours du combat en votre faveur.",
	"footer_text": "© 2021 Postmeta Games LTD. Tous droits réservés.<br>Toutes les marques déposées sont la propriété de leurs propriétaires respectifs.",
	"into_battle": "Au combat!"
}