{
	"sc_one_title_yellow": "Ruszaj do boju, ",
	"sc_one_title": "kierując supernowoczesnymi machinami wojennymi",
	"btn_play_free": "Zagraj za darmo",
	"bookmark_title": "Zagraj już teraz",
	"bookmark__text": "i otrzymaj <b>Type 59-IIA Legend</b> oraz <b>7 dni gry premium</b> bezpośrednio na swoje konto!",
	"about_update": "Aktualizacja v0.34",
	"about_title": "Apocalypse",
	"about_text": "<b>Nowa aktualizacja jest już dostępna!</b> Walcz z przeciwnikami wśród ruin zniszczonych cywilizacji.",
	"btn_play": "Zagraj",
	"about_desc": "Lato 2044 sprowadziło na cały świat ogromne nieszczęście: potężne trzęsienia ziemi i silne wybuchy wulkanów zniszczyły całe cywilizacje w zaledwie kilka godzin, a ludzkość stanęła na skraju wyginięcia.",
	"tanks_text": "Otrzymaj <b>5</b> rosyjskich machin wojennych <b>premium, skórki, złoto</b> i inne bonusy!",
	"slider_tanks_type0": "Niszczyciel czołgów",
	"slider_tanks_name0": "Kurganets-25",
	"slider_tanks_type1": "Opancerzony wóz bojowy",
	"slider_tanks_name1": "ZSU-23-4 SHILKA",
	"slider_tanks_type2": "Czołg podstawowy",
	"slider_tanks_name2": "Obiekt 195",
	"slider_tanks_type3": "Działo samobieżne",
	"slider_tanks_name3": "2S19 MSTA-S",
	"slider_tanks_type4": "Niszczyciel czołgów",
	"slider_tanks_name4": "9P157-2 KHRIZANTEMA-S",
	"sc_four_title_yellow": "Codzienne nagrody ",
	"sc_four_title": "dla nowych rekrutów",
	"awards_text": "Na nowych graczy czeka paczka specjalna: wchodź do gry każdego dnia, by otrzymać <b>reputację, złoto, 30 dni rozgrywki premium, czołg podstawowy Obiekt 279</b> oraz inne cenne nagrody.",
	"days": "dni",
	"awards_desc_p1": "Po zakupie paczki zdobędziesz dostęp do nowej sekcji w menu gry.",
	"awards_desc_p2": "Wszystkie nagrody specjalne, w tym <b>złoto, gra premium, kredyty oraz machiny wojenne premium</b>, można odebrać w ciągu <b>30 dni</b> z poziomu tej nowej sekcji menu.",
	"services_text0": "pvp",
	"services_text1": "Klasy",
	"services_text2": "Specjalna technologia wojskowa",
	"services_text3": "PVE",
	"services_text4": "Mapy",
	"services_text5": "Posiłki",
	"services_decs_text0": "Weź udział w wymagających i dynamicznych bitwach z innymi graczami, które rozgrywają się w miejscach na całym świecie.",
	"services_decs_text1": "Kieruj potężnymi machinami bojowymi należącymi do 5 klas, które mają różne zalety i własną mechanikę gry, a także wymagają obrania innej taktyki.",
	"services_decs_text2": "Pociski przeciwpancerne, kumulacyjne, odłamkowo-burzące, termobaryczne – wybierz mądrze swoją amunicję i zdominuj wrogów.",
	"services_decs_text3": "Wraz z innymi 4 graczami utwórz specjalną jednostkę bojową i wykonajcie mnóstwo kontraktów, walcząc z przeciwnikami komputerowymi o różnych poziomach trudności.",
	"services_decs_text4": "Przygotuj się do walki na wybrzeżach, pustyniach, zapomnianych wyspach, lodowych równinach oraz na innych rodzajach terenu.",
	"services_decs_text5": "Wezwij specjalne jednostki wsparcia składające się ze snajperów lub z żołnierzy obsługujących granatniki i moździerze, by szybko przechylić szalę zwycięstwa na swoją stronę.",
	"footer_text": "© 2021 Postmeta Games LTD. Wszystkie prawa zastrzeżone.<br>Wszystkie znaki towarowe należą do ich właścicieli.",
	"into_battle": "Do boju!"
}