{
	"sc_one_title_yellow": "Врывайся в сражение ",
	"sc_one_title": "на самых современных танках",
	"btn_play_free": "Играй бесплатно",
	"bookmark_title": "Начни играть",
	"bookmark__text": "и получи бесплатный набор с танком <b>Type 59-IIA Legend</b> и&nbsp<b>7&nbsp;днями премиум-статуса</b> прямо на свой игровой аккаунт",
	"about_update": "Обновление 0.34",
	"about_title": "Апокалипсис",
	"about_text": "<b>Обновление уже в игре!</b> Сразитесь с врагом на осколках разрушенной цивилизации.",
	"btn_play": "Играть",
	"about_desc": "Летом 2044 года началась катастрофа чудовищных масштабов: массовые извержения вулканов и землетрясения за несколько часов стерли с лица земли большинство современных цивилизаций и поставили под угрозу само существование человечества.",
	"tanks_text": "Получите <b>5 премиумных</b> российских боевых машин, <b>облики</b>, <b>золото</b> и многое другое!",
	"slider_tanks_type0": "Истребитель танков",
	"slider_tanks_name0": "Kurganets-25",
	"slider_tanks_type1": "Боевая бронированная машина",
	"slider_tanks_name1": "ZSU-23-4 SHILKA",
	"slider_tanks_type2": "Основной боевой танк",
	"slider_tanks_name2": "Object 195",
	"slider_tanks_type3": "Самоходная артиллерийская установка",
	"slider_tanks_name3": "2S19 MSTA-S",
	"slider_tanks_type4": "Истребитель танков",
	"slider_tanks_name4": "9P157-2 KHRIZANTEMA-S",
	"sc_four_title_yellow": "Ежедневные награды ",
	"sc_four_title": "для новичков",
	"awards_text": "Специальный набор для новых игроков: заходите в игру и получайте <b> репутацию, золото, 30 дней премиум-статуса, боевую машину «Объект 279»</b> и другие ценные награды.",
	"days": "дней",
	"awards_desc_p1": "После приобретения набора вам откроется новый раздел в меню игры.",
	"awards_desc_p2": "Именно в этом разделе на протяжении <b>30 дней</b> вам будут доступны все специальные награды: <b>золото</b>, <b>премиум-статус</b>, <b>кредиты</b> и <b>премиумная техника</b>.",
	"services_text0": "pvp",
	"services_text1": "Классы",
	"services_text2": "Технологии",
	"services_text3": "PVE",
	"services_text4": "Карты",
	"services_text5": "Десант",
	"services_decs_text0": "Примите участие в динамичных танковых сражениях против игроков со всего мира.",
	"services_decs_text1": "Вас ждут 5 классов бронетехники, каждый из которых обладает своими сильными сторонами, а также уникальными игровыми механиками для ведения боя.",
	"services_decs_text2": "Подкалиберные, кумулятивные, осколочно-фугасные - выбирайте подходящий тип снарядов и доминируйте над своими соперниками.",
	"services_decs_text3": "Формируйте отряд из 5 проверенных бойцов и выполняйте особые контракты, где вашим противником будет постоянно совершенствующийся искусственный интеллект.",
	"services_decs_text4": "Будьте готовы вести отчаянные сражения посреди тропических лесов, пустынь, ледяных пустошей, на затерянных островах и других отдаленных уголках планеты.",
	"services_decs_text5": "Используйте активную способность «Десант» и вызывайте подмогу в лице гранатометчиков, минометчиков или снайперов прямо посреди боя.",
	"footer_text": "© 2021 Postmeta Games LTD. All rights reserved.<br>All trademarks are the property of their respective owners.",
	"into_battle": "В бой!"
}